Repository: KDE/knotifyconfig
Catalog: po/*/knotifyconfig5.po
Languages: tg

source: Play a &sound
tg: Навозиши &овоз

source: Select the sound to play
tg: Интихоби овоз барои навозиш

source: Show a message in a &popup
tg: Намоиши огоҳинома дар &диалоги пайдошаванда

source: Log to a file
tg: Сабткунӣ ба протокол

source: Mark &taskbar entry
tg: Равшанкунии воридоти &панели вазифа

source: Run &command
tg: &Иҷрои фармон

source: Select the command to run
tg: Интихоби фармон барои иҷро

source: Sp&eech
tg: &Талаффуз

source: Speak Event Message
tg: Паёми амалиётро ҳарф занед

source: Speak Event Name
tg: Номи амалиётро ҳарф занед

source: Speak Custom Text
tg: Матнро ба тарзи оддӣ ҳарф занед

source: Configure Notifications
tg: Танзимоти огоҳиномаҳо

# State of the notified event
source: State
tg: Вазъият

# Title of the notified event
source: Title
tg: Сарлавҳа

# Description of the notified event
source: Description
tg: Тафсилот
